Repository: vdepizzol/gnome-grass
Catalog: languages/*.po
Languages: pt_br

source: For now, you may want to go to the <a href="%1$s">home page</a> to start from beginning or try your luck in the search form bellow.
pt_br: Por enquanto, você pode ir para a <a href="%1$s">página inicial</a> para recomeçar ou tentar a sorte no formulário de pesquisa abaixo.

source: If you think there is a bug in some link around GNOME website, please, we ask you to <a href="%1$s">report a bug</a>. Thank you.
pt_br: Se você acha que existe um erro em algum link no site do GNOME, pedimos por favor que <a href="%1$s">informe este erro</a>. Obrigado.

source: News
pt_br: Notícias

source: Newer posts
pt_br: Novos posts

source: Older posts
pt_br: Posts antigos

source: Previous page
pt_br: Página anterior

source: Next page
pt_br: Pŕoxima página

source: If you feel lost, you may want to search for %1$s in all GNOME websites on %2$s.
pt_br: Se você se sente perdido, você pode pesquisar %1$s em todo o site GNOME em %2$s.

source: Ooooops. Something is not here.
pt_br: Opa. Algo não está aqui.

source: The page you tried to access was not found.
pt_br: A página que você está tentando acessar não foi encontrada.

source: This website is available in many languages
pt_br: Este site está disponível em diversos idiomas

source: Switch Language
pt_br: Alternar idioma

source: Copyright
pt_br: Direitos de cópia

source: The GNOME Project
pt_br: O projeto GNOME

source: Optimised for standards
pt_br: Aperfeiçoado para os padrões

source: Hosted by
pt_br: Hospedado por

source: Go to page content
pt_br: Ir para o conteúdo da página

source: Go to main menu
pt_br: Ir para o menu principal

source: Go to the search field
pt_br: Ir para o campo de pesquisa

source: Go to home page
pt_br: Ir para a página inicial

source: GNOME: The Free Software Desktop Project
pt_br: GNOME: O projeto de Desktop de Software Livre

source: Search
pt_br: Pesquisar

source: Read the archives...
pt_br: Ler os arquivos...

source: Connect with GNOME
pt_br: Conectar ao GNOME

source: Looking for
pt_br: Procurando

source: Sorry, but nothing was found.
pt_br: Desculpe, mas nada foi encontrado.

source: Suggestions:
pt_br: Sugestões:

source: Make sure all words are spelled correctly.
pt_br: Certifique-se de que todas as palavras estão escritas corretamente.

source: Try different keywords.
pt_br: Tente diferentes palavras-chave.

source: Try fewer keywords.
pt_br: Tente menos palavras-chave.
